export default {
    email: {
        label: 'Почта',
        placeholder: '',
        hint: 'только для важных уведомлений, например, о поступившем донате'
    },
    streamerStatus: {
        label: 'Статус профиля',
        hint: 'стример? измени статус, чтобы начать принимать челленджи и собирать донаты на своей странице'
    },
    channelLink: {
        label: 'Ссылка на канал',
        placeholder: '',
        hint: 'чтобы зрители знали, где смотреть челлендж'
    },
    description: {
        label: 'Описание профиля',
        placeholder: 'Здраствуйте. Я, Кирилл. Хотел бы чтобы вы сделали игру, 3Д-экшон суть такова... Пользователь может играть лесными эльфами, охраной дворца и злодеем. И если пользователь играет эльфами то эльфы в лесу, домики деревяные набигают солдаты дворца и злодеи. Можно грабить корованы...',
    },
    background: {
        label: 'Бэкграунд профиля',
        hint: 'прямо как на фейсбуке, ведь это соцсеть для стримеров ;)'
    }
}