export const templates = [
    {
        title: 'просмотр аниме/фильма/ютуба 🍿',
        description: 'просмотр аниме/фильма/ютуба 🍿'
    },
    {
        title: 'оценить паблик вк',
        description: 'оценить паблик вк'
    },
    {
        title: 'караоке 🎤',
        description: 'караоке 🎤'
    },
    {
        title: 'музыка на заказ',
        description: 'музыка на заказ'
    },
    {
        title: 'игра на заказ 🎮',
        description: 'игра на заказ 🎮'
    },
    {
        title: 'смайл-мод в чате',
        description: 'смайл-мод в чате'
    },
    {
        title: 'игровая лотерея 🎲',
        description: 'игровая лотерея 🎲'
    },
    {
        title: 'оценить инстаграм',
        description: 'оценить инстаграм'
    },
    {
        title: 'сыграть в мафию 🔫',
        description: 'сыграть в мафию 🔫'
    },
    {
        title: 'Fall Guys',
        description: 'Fall Guys'
    },
    {
        title: 'Among Us',
        description: 'Among Us'
    },
    {
        title: 'охота на ачивку 🎯',
        description: 'охота на ачивку 🎯'
    },
    {
        title: 'игровой марафон 🏃',
        description: 'игровой марафон 🏃'
    },
    {
        title: 'спидран',
        description: 'спидран'
    },
    {
        title: 'обучение игре 🧠',
        description: 'обучение игре 🧠'
    },
    {
        title: 'фуд-челлендж 🍕',
        description: 'фуд-челлендж 🍕'
    },
    {
        title: 'спеть/станцевать/нарисовать 🎨',
        description: 'спеть/станцевать/нарисовать 🎨'
    },
    {
        title: 'кулинарный стрим 🍳',
        description: 'кулинарный стрим 🍳'
    },
    {
        title: 'GeoGuessr',
        description: 'GeoGuessr'
    },
    {
        title: 'пройти онлайн-тесты',
        description: 'пройти онлайн-тесты'
    },
    {
        title: 'турнир с подписчиками 🏆',
        description: 'турнир с подписчиками 🏆'
    },
    {
        title: 'розыгрыши',
        description: 'розыгрыши'
    },
    {
        title: 'совместная игра со стримером 👯',
        description: 'совместная игра со стримером 👯'
    },
    {
        title: 'косплей',
        description: 'косплей'
    }
]